[
    {
        "name": "Кровать TATRAN",
        "description": "Основание из полированной нержавеющей стали, придает оригинальный парижский эффект.",
        "price": 120000
    },
    {
        "name": "Кресло VILORA",
        "description": "Мягкое и уютное, аккуратное и стильное. Улучшите покупки снега и приятная на ощупь ткань.",
        "price": 21000
    },
    {
        "name": "Стол MENU",
        "description": "Европейский дуб - отличается особой прочностью и стабильностью.",
        "price": 34000
    },
    {
        "name": "Диван ASKESTA",
        "description": "Благодаря заслуживающему механизму диван легко прокладывается в комфортную кровать.",
        "price": 68000
    },
    {
        "name": "Кресло LUNAR",
        "description": "Прекрасно передает солнечные лучи, передняя влажность и любые сажки.",
        "price": 40000
    },
    {
        "name": "Шкаф Nastan",
        "description": "Мебель может быть оснащена разнообразными системами подсветки.",
        "price": 80000
    },
    {
        "name": "Комод BRIXTON",
        "description": "Современный комод с просторными ящиками. Идеально подойдет для гостиной или спальни.",
        "price": 55000
    },
    {
        "name": "Стеллаж PAXTON",
        "description": "Универсальный стеллаж для книг и декора. Имеет металлическую основу.",
        "price": 42000
    },
    {
        "name": "Тумба REX",
        "description": "Тумба из массива дуба с двумя ящиками. Прекрасное дополнение к кровати.",
        "price": 32000
    },
    {
        "name": "Стул OAKLEY",
        "description": "Стул с мягким сиденьем и деревянными ножками. Удобен и стилен.",
        "price": 15000
    },
    {
        "name": "Обеденный стол LYON",
        "description": "Просторный стол на четырех ножках. Идеален для семейных обедов.",
        "price": 72000
    },
    {
        "name": "Тумбочка ALMA",
        "description": "Маленькая тумбочка на колесиках. Подойдет для офиса или домашнего кабинета.",
        "price": 22000
    },
    {
        "name": "Люстра ELARA",
        "description": "Современная люстра с LED подсветкой. Добавит уют в любое помещение.",
        "price": 48000
    },
    {
        "name": "Зеркало MIRA",
        "description": "Большое настенное зеркало в деревянной раме. Украсит прихожую или ванную комнату.",
        "price": 29000
    },
    {
        "name": "Пуф VELVET",
        "description": "Мягкий пуф в бархатной обивке. Станет украшением гостиной.",
        "price": 18000
    },
    {
        "name": "Вешалка STANDY",
        "description": "Деревянная вешалка для одежды. Проста и функциональна.",
        "price": 11000
    }
]
